export const helpData = [
  {
    header: "1.   Повысить самооценку.",
    content: `


      <ul>
        <li>Начнёте делать так, как лучше для вас. </li>
        <li>Со временем заметите, что лучше отстаиваете свои границы. </li>
        <li>Переосмыслите отношения с партнёром, друзьями, родными. </li>
        <li>Станете вести себя так, чтобы вам было комфортнее. </li>
        <li>Со временем ощутите, что стало меньше переживаний, но больше уверенности. </li>
        <li>Появится ощущение, что всё ок.</li>
      </ul>
      
    
  `,
  },
  {
    header: "2. Понизить тревогу.",
    content: `<ul>
    <li>Вы сможете стать спокойнее. </li>
    <li>Со временем начнёте сами контролировать ситуацию, вместо вашей тревоги. </li>
    <li>Почувствуете, что приближаетесь к тому, чтобы жить нормальной жизнью (есть, спать, любить, работать), заниматься любимыми делами, добиваться поставленных целей, радоваться жизни.</li>
    </ul>
`,
  },
  {
    header: "3. Про себя.",
    content: `<ul>
    <li> – всё плохо <br>✔ разберёмся, что именно и как это исправить</li>
    <li> – когда будто чего-то не хватает в жизни <br>✔ найдём чего не хватает и подумаем, как это получить</li>
    <li> – часто тревожусь и это мешает <br>✔ найдём способы борьбы с тревогой, которые работают именно для вас</li>
    <li> – хочется стать более счастливым/счастливой <br>✔ разберём, что для вас счастье и как вам его добавить в жизнь</li>
    <li> – я не уверена/уверен в себе и от этого проблемы <br>✔ найдём, за счёт чего у вас занижена самооценка и укрепим её</li>
    <li> – перфекционизм мешает мне жить <br>✔ определим, где мешает и как там ослабить его</li>
    <li> – слишком много забочусь о том, что обо мне думают другие люди и от этого мне плохо <br>✔ посмотрим, как можно перенести внимания с других на себя</li>
</ul>`,
  },
  {
    header: "4. Про контакт с другими.",
    content: `<ul>
    <li> – тяжело общаться с родителями <br>✔ найдём первопричины и поучимся общаться иначе, так чтобы вам было легче
    </li>
    <li> – я хочу найти новых друзей, партнёра <br>✔ проверим что мешало до этого, как это скорректировать. Посмотрим где сейчас вам реально найти друзей и потенциального партнёра и потренируемся с коммуникации</li>

    </ul>`,
  },
  {
    header: "5. Про работу карьеру.",
    content: `<ul>
    <li> – чем я хочу заниматься? <br> ✔ найдём к чему лежит душа и как к этому прийти
    </li>
    <li> – как мне сменить работу? <br> ✔ оценим все риски и создадим план действий</li>

    </ul>`,
  },
];
